{
  "advocacy": {
    "title": "The Beja portfolio was organized according to the strategic pillars presented:",
    "logoAlt": "Beja Logo",
    "cards": {
      "advocacy": "Advocacy",
      "knowledge": "Knowledge",
      "labs": "Beja Labs / Laboratories"
    },
    "sections": {
      "alliance": {
        "title": "Association",
        "subtitle": "Term - 2024",
        "partnerName": "Aliança pelo fortalecimento da sociedade civil",
        "p1": "<strong>The Aliança para o Fortalecimento da Sociedade Civil</strong> (Alliance for the Strengthening of Civil Society) is a coalition of third sector organizations in their many forms of activity. Its aim is to promote the construction and consolidation of a promising legal, legislative and institutional environment, together with the necessary resources to maximize excellence in the performance of its activities.",
        "p2": "The <strong>Alliance</strong> articulates and mobilizes public and private actors to build a tax and regulatory environment that is conducive to strengthening civil society organizations. It also works to produce and disseminate data and information of public interest on the subject.",
        "topicList": {
          "title": "The Beja Institute, as Executive Secretary, is responsible for the management of the Alliance, including:",
          "list": [
            "Articulating 20 Advocacy organizations and offices to closely follow tax reform;",
            "Insertion of a large part of the proposals in defense of civil society organizations in the Tax Reform Supplementary Bill;",
            "Sitting in over 30 regular meetings in Brasilia with government representatives;",
            "Data collection and development of relevant research;",
            "Promoting articulation with other organizations in the sector;",
            "Conducting monthly plenary meetings and sector-improvement workshops."
          ]
        }
      },
      "endowment": {
        "title": "MULTIANNUAL FUNDING",
        "subtitle": "TERM - 2023",
        "block1": {
          "p1": "<strong>Fundo USP Diversa</strong> (Diverse USP Fund) is a special-purpose fund whose mission is to guarantee the financial sustainability needed to offer scholarships that enable students in situations of socioeconomic vulnerability to complete their education with excellence.",
          "p2": "<strong>The structuring of the Fund began in mid-2023,</strong>, with intense articulation work that included specialized consultancies financed by the <strong>Beja Institute</strong>, as well as the dedication of a committed team, the University's deaneries and programs. The process culminated in the official launch in March 2024, making it the first specific purpose fund in operation at the <strong>Fundo Patrimonial da USP (USP Heritage Fund).</strong>",
          "p3": "It is currently the largest fund exclusively dedicated to permanence scholarships, and is being prepared as a model to be replicated at other public universities facing similar challenges.",
          "p4": "In 2024, <strong>Fundo USP Diversa</strong> made progress in its structuring and fundraising. In order to intensify fundraising, an exclusive department was created to raise funds and liaise with the unrestricted Heritage Fund and the University. This effort focused on mobilizing major philanthropists and companies, which resulted in two institutional events and the creation of the Supporters Committee, made up of <strong>Paula Miraglia, Neca Setubal, Cristiane Sultani, Ludhmila Hajjar, Marisa Monte and Stelio Marras</strong>. This committee plays an essential role in connecting potential donors and ensuring adherence to the<strong>Fund</strong>s principles. As a result of these actions, patrons - major donors who make significant contributions - have been won over, as well as an expansion in the base of recurring donors and will-based bequests.."
        },
        "block2": [
          "For 2025 and the coming years, <strong>Fundo USP Diversa</strong> intends to continue increasing its visibility, strengthening its brand and expanding its supporter base through strategies aimed at building loyalty among donors at different levels of contribution. This growth will be made possible with the support of startups specialized in raising recurring donations, using technology and innovation to increase engagement and facilitate smaller contributions.",
          "In addition, expanding strategic partnerships with the University and other organizations will be key to identifying and engaging alumni who connect with the cause. Promoting events and engagement initiatives will also continue to be a strategic pillar, consolidating the<strong>Fund</strong>'s visibility and boosting future fundraising.",
          "In the long term, the goal is to intensify articulation with the university in order to measure the impact of the scholarships on the academic trajectory of the beneficiaries and on their professional and social development, thus ensuring the continuity and growth of the <strong>Fund</strong>."
        ]
      },
      "serenas": {
        "title": "MULTIANNUAL FUNDING",
        "subtitle": "Term - 2023 - 2028",
        "block1": [
          "The prevention of violence against girls and women is still not perceived as essential to the education ecosystem, even though a significant part of philanthropic resources is earmarked for this sector. <strong>Serenas</strong> seeks to highlight the impact of gender-based violence on the overall development of girls and boys, on school performance and, consequently, on the progress of the country as a whole.",
          "The organization was created to understand why, despite robust laws such as the Maria da Penha Law, Brazil still has alarming numbers on violence against girls and women. <strong>Serenas</strong> goal is to ensure that girls and women are free to choose and dream without limits, exercising their rights to dignity, respect and equality in a world free of discrimination and violence.",
          "The organization works to develop the capabilities of education and public safety systems at the municipal, state and federal levels. The incorporation of technologies will allow for the expansion of training and the dissemination of the knowledge generated in different regions of Brazil."
        ],
        "topicList": {
          "title": "Serenas works on two main fronts:",
          "list": [
            "EDUCATE TO PREVENT supports educational policies to implement the perspective of prevention of gender violence and the promotion of healthy relationships, articulating partnerships with the education and health departments to interrupt intergenerational cycles of violence.",
            "QUALIFY TO SHELTER enables actors who assist survivors of violence, such as local leaders, social workers and, by 2024, members of the police force, expanding the prevention of institutional violence."
          ]
        },
        "cite1": {
          "text": "The partnership with Beja is revolutionary for Serenas, because institutional support is a resource that allows us to develop our capacity to do. It's a resource that multiplies, because it gives us the capacity to raise more money. With these five years of support, we can hire people with more visibility, moving away from short-term contracts. This allows us to offer training and mental health support to the team.",
          "author": "AMANDA SADALLA, Cofounder and Executive Director"
        },
        "block2": [
          "Through its partnership with the <strong>Beja Institute</strong>, Serenas has been invited to participate in and, in its own way, revolutionize - the process of evolving the Theory of Change. In 2025, they will take over <strong>CMe's Systems Orchestration</strong> with us.",
          "In 2024, Serenas achieved significant milestones, including the training of 100 leaders and technicians in the Alagoas Education Department, in partnership with the Women's Affairs Department. It is also producing a guide to preventing gender-based violence, in collaboration with the Canadian Embassy, which will be distributed to more than 300 schools in the state.",
          "In the city of São Paulo, it trained 30 social workers from the city council, impacting more than 7,000 families who use various public facilities. At the national level, they trained 70 agents who answer more than 500,000 calls a year through the Ligue 180 program - a hotline for women who are victims of violence - in partnership with the Ministry of Women's Affairs and with funding from the UK Embassy.",
          "Another significant step forward was the <strong>training of 20 teachers at the São Paulo Civil Police Academy in a methodology focused on sheltering, recognizing and preventing gender-based violence.</strong> These teachers will apply the methodology to train 3,000 new police officers hired by the state.",
          "In addition, the <strong>Beja Institute</strong> and the <strong>Machado Meyer Institute</strong> funded the research project <strong>Bullying and School Violence</strong>. The study seeks to understand the perceptions of teachers, students, leaders and education departments about gender violence, misogyny and LGBTphobia, which will be launched in 2025."
        ],
        "cite2": {
          "text": "In 2025, acting as System Orchestrators with the CMe, we will be able to re-evaluate the ways we do things, think of better and new ways of doing and, from there, try to develop strategies for scaling up Serenas' work. In the challenge of thinking up a new advocacy narrative, we want to bring the issue of violence against girls and women to the center of educational policies.",
          "author": "AMANDA SADALLA, Cofounder and Executive Director"
        },
        "block3": [
          "<strong>In 2024, Serenas received the Selo de Igualdade Racial (seal of racial equality), an honor that recognizes the composition of its team, made up of more than 60% black women, half of whom hold leadership positions.</strong> This distinction reaffirms the organization's commitment to promoting racial and gender equality. In addition, for the third year running, <strong>Serenas</strong> was recognized with the <strong>Selo Municipal de Direitos Humanos e Diversidades (Municipal Seal of Human Rights and Diversity)</strong>, a tribute to the consistency of its initiatives in defence of diversity and human rights."
        ]
      },
      "ponte": {
        "title": "MULTIANNUAL FUNDING",
        "subtitle": "Term - 2024 - 2027",
        "block1": [
          "<strong>Brazil ranks among the countries with the worst rates of gender parity in politics in Latin America. In the House of Representatives, women represent only 18% of elected parliamentarians, while in the Senate the figure is even lower, at just 7%.</strong>. The situation in the municipalities is even more alarming: 955 city councils don't even have one elected woman, according to data from the Superior Electoral Court collected by <strong>A Ponte</strong>. It's worth noting that city council is the main gateway to politics, and is responsible for starting the career of 90% of the women who work in this field.",
          "The <strong>A Ponte</strong> network is made up of more than 60 women experts in 14 areas of public policy such as health, education, public budgeting, public safety and the environment. Created in 2020, the network aims to strengthen the careers of councilwomen and women politicians, increasing representativeness in Brazilian democracy. Its goal is to support elected women and promote universal public policies, based on data and evidence, implemented with technical rigor and aimed at serving the most vulnerable groups."
        ],
        "cite1": {
          "text": "No one is looking at the start of political careers, all the attention is on congress, deputies and senators. But what about councilwomen? Without this attention to the start of their careers, it won't be possible to form a gender-equal congress in the near future.",
          "author": "AMANDA ALBUQUERQUE, Executive Director"
        },
        "block2": [
          "<strong>A Ponte</strong> works by offering technical and political support for strategic mandates and positions in both the legislative and executive branches, ensuring that women in leadership positions can make important decisions and influence public policies with a focus on gender equality and the defense of democracy. To date, the organization has supported <strong>32 councilwomen and deputies from 10 different parties, 93% of whom were elected for their first term, covering 13 states in all regions of Brazil</strong>.",
          "<strong>A Ponte</strong> positions itself as nonpartisan and makes it clear that it does not support candidates who could compromise women's rights, according to its detailed <strong>Charter of Principles</strong>. The organization also declares itself to be mixed, with 60% of its staff made up of black women, and applies racial parity at all levels of its structure.",
          "<strong>A Ponte</strong> has already had a direct impact on 193 parliamentary mandates, offering technical advice on the drafting and submission of 99 bills, 37 of which have already been approved. It has also provided 71 individual technical consultancies and organized 10 courses and workshops, helping to strengthen the capacities of women in positions of political leadership in Brazil.",
          "One of its initiatives is the <strong>Maré de PLs</strong> project, now in its 11th edition, which aims to propose and pass qualified bills capable of transforming local realities. Once approved, these projects remain valid regardless of changes in administration, promoting well-founded and lasting public policies. <strong>In 2024, 115 mandates were affected by the support of the network experts, 104 mandates were supported by Maré de PLs, resulting in the approval of 7 Bills.</strong>",
          "Another milestone was the <strong>Escola de Reeleição (Re-election School) project, created after identifying the low re-election rate of women in politics. Of the 30 women councillors monitored, only 13 were re-elected.</strong> The course, consisting of 18 lessons, was attended by 28 mandates, totaling 85 participants, with a significant regional diversity, including more than a third of representatives from the North and Northeast.",
          "<strong>A Ponte</strong> also carried out individual bilateral technical assistance and personalized meetings with 15 mandates, provided press consultancy for all the mandates monitored and organized individualized communication workshops for 9 mandates."
        ],
        "cite2": {
          "text": "Through the creation of the 'Alô Jurídico' complaints channel, we have been able to establish direct contact with the complainants so that A Ponte can act quickly and help them efficiently. We were able to articulate an arrest warrant for political violence this year.",
          "author": "AMANDA ALBUQUERQUE, Executive Director"
        },
        "block3": [
          "<strong>A Ponte</strong> highlights the need for greater coordination between donors, especially in the face of the disappearance of many democracy-strengthening organizations with which they collaborated."
        ],
        "cite3": {
          "text": "Ponte's challenge is even greater because it is an organization that works to strengthen democracy, and is feminist, anti-racist and progressive.",
          "author": "AMANDA ALBUQUERQUE, Executive Director"
        },
        "block4": [
          "For 2025, <strong>A Ponte</strong> plans to implement systems to measure the results of project management, using the application of randomization, a strategy designed in the restructuring of its Theory of Change, and will expand its work in the legislature by incorporating a third axis of work, aimed specifically at climate impact."
        ]
      },
      "pactoContraFome": {
        "title": "MULTIANNUAL FUNDING",
        "subtitle": "TERM - 2024",
        "block1": [
          "<strong>Pacto Contra a Fome (Pact Against Hunger)</strong> acts as a catalyst in the ecosystem against hunger, joining forces with third sector organizations, governments, parliamentarians, academia and companies. The aim is to eradicate hunger and food insecurity, a reality that still affects more than 64 million brazilians, according to the <strong>Brazilian Institute of Geography and Statistics (IBGE)</strong>. The initiative also seeks to reduce food waste.",
          "The <strong>Pact</strong> bases its work on articulation, collaboration and the intelligent use of data, which guides its decisions and actions. The organization recognizes public policies as powerful tools for social change and believes in the role of civil society as a partner for governments and a driver of relevant transformations.",
          "On the way to achieving its objectives, the <strong>Pact</strong> has invested in partnerships in the states of Pará and Maranhão, aimed at strengthening the Food and Nutritional Security System (SISAN), in collaboration with the state governments. In Ceará, in partnership with the state government, <strong>the Ceará sem Fome (Ceará without Hunger)</strong> initiative stands out as a pilot project that integrates actions linked to food waste and productive inclusion, complementing other <strong>Pact Against Hunger</strong> programs."
        ],
        "cite1": {
          "text": "It is also essential in this context to highlight the Ceasas Project, carried out in partnership with the Ministry of Agrarian Development and Family Farming, which seeks, through a complex study of successful cases and initiatives. to create models of action for food banks across the country, so that they can contribute effectively and on a large scale to supporting families facing hunger and food insecurity. This year's implementation of the model took place in Brazil's two largest food supply centers: São Paulo and Minas Gerais.",
          "author": "MARIA SIQUEIRA, Director and JULIANA MALHEIRO PLASTER, Director of Fundraising"
        },
        "block2": [
          "Advocacy work has focused on public policy agendas that they believe are essential for promoting healthy and adequate nutrition, as well as combating food waste. Among the advances, we highlight the construction of a new proposal for a \"basic food package\", developed in the context of the Proposed Amendment to the Constitution on Tax Reform in the National Congress. This initiative included the definition of a healthy and regional basic food package. More recently, with the regulation of the Tax Reform, an important victory was won: tax exemption for food products, most of which are healthy and minimally processed.",
          "During the <strong>National Campaign to Combat Food Waste</strong> held in the second half of 2024, the <strong>Pact Against Hunger</strong> acted as a mobilizing force, bringing together companies and governments to raise awareness in society about the importance of reducing food losses. And, without a doubt, the second edition of the <strong>Pact Against Hunger Award</strong> amplifies this action. This year, the event grew by 63% and had more than 500 entries, rewarding 6 institutions from various states in Brazil."
        ],
        "cite2": {
          "text": "Fighting hunger and food waste is a major challenge in itself, given the complexity of these issues. They require multisectoral and multidisciplinary actions, ranging from directly related issues, such as school meals and income distribution policies, to more cross-cutting ones, such as improving education and public health policies. In addition, they involve different actors, from the public and private sectors, as well as significant interest groups.",
          "author": "MARIA SIQUEIRA, Director and JULIANA MALHEIRO PLASTER, Director of Fundraising"
        },
        "block3": [
          "This whole web of actions and relationships has a direct impact on Brazil's ability to reach <strong>2030</strong> fulfilling <strong>Objetivo de Desenvolvimento Sustentável (ODS 2 - Fome Zero e Agricultura Sustentável) or Sustainable Development Goal (SDG 2- Zero Hunger and Sustainable Agriculture)</strong> on eradicating hunger.",
          "In <strong>2025</strong>, the <strong>Pact Against Hunger's</strong> goal is to grow in a <strong>structured</strong> and <strong>sustainable</strong> way, following careful planning that will support the focus and breadth of its projects and actions."
        ]
      },
      "pactoPelaDemocracia": {
        "title": "MULTIANNUAL FUNDING",
        "subtitle": "TERM - 2024 - 2027",
        "block1": [
          "<strong>Pacto pela Democracia (Pact for Democracy)</strong> is a civil society coalition that, since 2018, has been coordinating efforts between social actors across the ideological spectrum. Its goal is to expand civil society's capacity to defend and reinvigorate democracy in Brazil, promoting a non-partisan space that brings together more than 200 organizations.",
          "<strong>This diverse environment makes it possible for actors with different agendas, visions and political identities to work together in order to strengthen democratic processes and institutions.</strong> This means guaranteeing constitutional rights and freedoms and deepening democratic values in Brazilian society, which is facing the ongoing global crisis of democracies."
        ],
        "cite1": {
          "text": "The defense of democracy is an agenda that needs to be continually worked on, we can't relax. It is a foundation that needs to be stable for all the other agendas to advance.",
          "author": "MARGARIDA GORECKI, Institutional evelopment and Operations coordinator"
        },
        "block2": [
          "By continuously monitoring threats to the legislative system, <strong>Pact for Democracy</strong> organizes work groups dedicated to addressing the priority issues identified. These groups collaborate in formulating joint strategies to tackle emergent issues. The network develops a wide range of initiatives, including advocacy actions in the legislature, communication campaigns (face-to-face and online), as well as the production of knowledge through studies and events.",
          "<strong>Pact for Democracy</strong> also plays a crucial role during electoral processes, acting incisively to ensure that elections take place securely and that the results are respected."
        ],
        "externalLink": {
          "title": "Find out more about it at the 2022 election.",
          "subtitle": "Read the report on the 2022 elections.",
          "link": "https://relatorio20212022.pactopelademocracia.org.br/"
        },
        "cite2": {
          "text": "Beja's support was very important so that the Pact could systematize its actions. Often organizations produce a series of innovations, but fail to systematize them so that they can be seen and considered by others. Systematizing strategies and ways of working is important in order to broaden the debate and have an ever greater impact.",
          "author": "MARGARIDA GORECKI, Institutional evelopment and Operations coordinator"
        },
        "block3": [
          "In 2024, <strong>Pact for Democracy</strong> launched <0>Agenda Democracia Forte (Strong Democracy Agenda)</0>, an initiative structured around eight fundamental pillars: Security Forces; Balance of Powers; Electoral System; Accountability; Social Participation; Citizenship Education; Public Debate; and International Monitoring. This agenda aims to promote reflection and suggest guidelines for protecting Brazilian democracy, making it less vulnerable to authoritarian attacks.",
          "As part of this initiative, master classes were held by renowned experts, covering each of the themes in depth. In addition, the Pact worked together to draw up proposals for action to respond to the challenges identified in each pillar. To broaden the <strong>Agenda</strong>'s reach, a campaign was developed to disseminate its content.",
          "In 2022, the <strong>Pact for Democracy</strong> received an award from the <0>World Justice Project</0> in recognition of its work to defend the electoral process. In 2024, it carried out an awareness and information campaign entitled <1>\"Sem Memoria não há futuro\" (Without memory there is no future)</1>, marking the 60th anniversary of the military coup, and launched the <2>Guide to democracy: defending the electoral process</2>, to strengthen confidence in the Brazilian electoral system.",
          "Another highlight was the launch of <strong>Confia</strong>, a WhatsApp service that maps disinformation about the electoral process. Through text messages, videos, links or photos sent to a chatbot, the service identifies fake news and hate speech related to the 2024 elections. This information is stored for analysis, allowing the identification of narratives and groups seeking to destabilize democracy. Based on this data, <strong>Pact</strong> develops actions and strategies to protect democracy, particularly with a view to the 2026 presidential elections.",
          "The Pact also acted as co-leader of the <strong>Grupo de Trabalho sobre Governança Democrática, Espaço Cívico, Anticorrupção e Acesso à Justiça (Working Group on Democratic Governance, Civic Space, Anti-Corruption and Access to Justice)</strong>, the civil society engagement forum for the G20 meeting in Brazil in November 2024. In collaboration with other organizations, she coordinated activities related to <strong>Objetivo de Desenvolvimento Sustentável (ODS 16 - Paz, Justiça e Instituições Eficazes) (Sustainable Development Goal (SDG) 16 - Peace, Justice and Strong Institutions).</Objetivo de Desenvolvimento Sustentável (ODS 16 - Paz, Justiça e Instituições Eficazes) (Sustainable Development Goal (SDG) 16 - Peace, Justice and Strong Institutions).</strong>"
        ],
        "image": {
          "alt": "Peace and Justice"
        },
        "cite3": {
          "text": "The great challenge of our network is the cause itself. People tend not to look at democracy as something that needs to be taken seriously, that needs investment and resources, until it is on the verge of collapse. It is an urgent cause, but we also need to mobilize the network in relation to projects that may not seem 'urgent'. Work in a more proactive way and less defensively and reactively.",
          "author": "MARGARIDA GORECKI, Institutional evelopment and Operations coordinator"
        },
        "block4": [
          "<strong>Pact for Democracy</strong> has implemented new governance, expanded its team and approved a new statute, consolidating strategies aimed at increasing investment in knowledge production. It also created a network of pro-democracy organizations around the world and strengthened the existing network, with the aim of continuously expanding racial, regional and ideological diversity.",
          "The focus is on reaching 2026 with a more solid structure to face the next presidential and legislative elections. This includes acting with security, freedom and confidence, as well as investing in training staff to manage the network. The initiative reflects the conviction that the institutional development of third sector organizations in Brazil depends heavily on robust institutional support, which allows for team building and training."
        ]
      },
      "icci": {
        "title": "SUPPORTED PROJECT",
        "subtitle": "TERM - 2024 A 2025",
        "block1": [
          "<strong>Instituto Cultura, Comunicação e Incidência (ICCI) (Culture, Communication and Advocacy Institute)</strong> supports strategic communication initiatives focused on driving forward the agendas of climate, democracy and justice, creating demand for public policies and private actions that translate into concrete and positive changes in these areas. The <strong>Institute</strong> understands that strategic communication is a central resource in advancing these agendas and works to help build an ecosystem of robust initiatives with a high potential for producing change on a large scale."
        ],
        "block2": [
          "<strong>O ICCI provides financial support, facilitates collaboration between initiatives, conducts research and promotes debate on the importance of communication in the field of philanthropy.</strong> It seeks to create a scenario in which civil society, businesspeople and political actors, from the most diverse political and ideological spectrums, recognize that actions in favour of the climate, democracy and justice are fundamental to promoting sustainable and inclusive development in Brazil."
        ]
      },
      "gife": {
        "title": "ASSOCIATION AND MULTIANNUAL FUNDING",
        "subtitle": "TERM - 2024 - 2026",
        "cite1": {
          "text": "In 2024, we worked on data and information from consolidated surveys, such as the GIFE Census, released at the end of 2023. Using data and information is a way of going beyond normative persuasion. With good data, we can say how things are and why we should change, highlighting the achievements but above all the limits of philanthropy.",
          "author": "CASSIO FRANÇA, Secretary general"
        },
        "block1": [
          "<strong>The Grupo de Institutos Fundações e Empresas (GIFE)</strong> or <strong>Group of Institutes, Foundations and Companies</strong> is an association that brings together private social investors in Brazil, including companies, institutes and foundations of different natures - whether family-owned, independent or corporate. Founded as an informal group in 1989, it was formalized as a non-profit organization in 1995 and is a national reference in the field of private social investment.",
          "The association plays a strategic role by promoting spaces for articulation and reflection, producing content and knowledge about the sector, encouraging the engagement of new players and leading advocacy efforts. One example of this was its role in preparing recommendations for the G20. Through its presence in working groups and the drafting of agendas, <strong>GIFE</strong> has contributed to strengthening the work of the philanthropic sector in Brazil."
        ],
        "cite2": {
          "text": "I believe that understanding polycapital's reach is an essential step towards greater social impact; philanthropy must take on an institutional political role in relation to the public and private sectors. Its participation in the Federal Government's Sustainable Economic and Social Development Council and in the USP Diversa Fund are great demonstrations of the need for co-responsibility in the development of the country as a whole.",
          "author": "CÁSSIO FRANÇA,"
        },
        "block2": [
          "Our commitment is to ensure that <strong>GIFE</strong> continues to fulfill its mission of stimulating dialogue between its members, supporting the development of new players in the field of private social investment and driving the generation of relevant content and knowledge that contributes to the advancement of the sector."
        ]
      },
      "latimpacto": {
        "title": "ASSOCIATION",
        "subtitle": "TERM - 2024",
        "block1": [
          "<strong>Latimpacto</strong> is a network that connects capital providers throughout Latin America and the Caribbean, with the mission of boosting the flow of human, intellectual and financial capital. Its main objective is to strengthen the impact investment ecosystem in the region, boosting the allocation of resources to socio-environmental and social justice initiatives.",
          "With approximately 220 members, the network brings together a diversity of players, including families, family offices, corporations, donor foundations, multilateral organizations, academic institutions and accelerators. <strong>Present in more than 16 countries, Latimpacto plays a key role in connecting investors, managers and organizations committed to philanthropy and social and environmental impact, increasing the strength of this ecosystem in the region.</strong>"
        ]
      },
      "mcd": {
        "title": "ASSOCIATION",
        "subtitle": "TERM - 2024",
        "block1": [
          "The <strong>Movimento por uma Cultura de Doação (Movement for a Culture of Giving) (MCD ) is an open and democratic network made up of people and organizations that, since 2012, have voluntarily mobilized with the aim of establishing the practice of giving as an essential value in Brazilian culture.</strong> In so doing, it promotes altruism and solidarity. Through collaborative campaigns, knowledge production and monitoring of the donation landscape in Brazil, <strong>MCD</strong> engages in the construction of strategic agendas, strengthening the work of the philanthropic sector.",
          "Through initiatives such as the <strong>Monitor de doação (Donation Monitor)</strong> and the production of guidelines and specialized knowledge, the MCD seeks to raise public awareness. In this way, it fosters a more generous, supportive and participative society in support of social causes."
        ]
      }
    }
  }
}
