{
  "bejaLabs": {
    "title": "Beja Labs / Laboratory",
    "sections": {
      "animatedLetter": [
        "I'm in favor of using social capital to innovate, because I believe it's a capital that enables taking risks. It makes it possible to experiment with new tools that have not yet been established, new research formats and technologies. It also opens up space for the appropriation of different service delivery models and the occupation of new territories.",
        "The Beja Institute has exactly this role: to innovate with private social capital. And this is my favorite place as a philanthropist. I like to look at what's different. Each one of us can be the protagonist of some creation if we go into this laboratory space together. You probably have different skills than I do. I always joke at home that my middle sister has a solution for everything. I'm not that person, but I am the person who chases after dreams, who has the ideas.",
        "Every human being complements each other. At the same time as we individualize ourselves, we also collectivize our individuality, bringing this 'polycapital' that allows us to think differently. And I believe that it is the duty of philanthropy to occupy this space of awareness and innovation.",
        "CRISTIANE SULTANI - Founder and President"
      ],
      "ashoka": {
        "title": "Supported Event",
        "subtitle": "Term - 2024 to 2026",
        "partnerName": "Lab Nova Longevidade Ashoka / Itaú Viver Mais / Instituto Beja",
        "blocks": {
          "block1": {
            "fs": {
              "p1": "The inversion of the age pyramid in Brazil, resulting from declining birth rates and increasing life expectancy, represents a highly significant demographic milestone. In 1980, Brazilians aged 65+ accounted for just 4% of the population, while those aged 0-14 represented 38.2%. By the 2022 Census, people aged 65+ grew to 10.9% of the population, and the Aging Index reached 55.2 that same year, indicating there are now 55.2 elderly individuals for every 100 children aged 0-14."
            },
            "ss": {
              "p1": "Facing this scenario, <strong>Ashoka</strong> has adopted a systemic vision over the past 8 years to examine childhood/adolescence fields and identified aging as a fundamental transgenerational issue. This phenomenon demands innovative solutions across all social spheres, making discussions of social justice, racial equity and democracy essential. With this perspective, <strong>Ashoka</strong> developed an extensive study and Theory of Change advocating everyone's right to age as social transformation agents, contributing to a more inclusive society.",
              "p2": "In partnership with <strong>Ashoka</strong> and the <strong>Itaú Viver Mais</strong> program, the <strong>Beja Institute</strong> reaffirmed its commitment to collaboration and experimentation for creating this Laboratory. Thus was born the <strong>Lab Nova Longevidade</strong> concept. This lab emerges as a co-creation space among diverse actors sharing the vision to build new longevity narratives and paradigms. The project stems from the belief that trust and collaboration are fundamental foundations for achieving this transformation."
            }
          },
          "block2": {
            "fs": {},
            "ss": {}
          },
          "block3": {
            "fs": {},
            "ss": {}
          }
        },
        "quotes": {
          "quote1": {
            "cite": "MARILIA DUQUE, Consultant, Mentor, and Researcher at the Interface Technology and Aging",
            "quote": [
              "Old age needs to be treated in the plural; there is no single way of aging, especially in a scenario like the Brazilian one, marked by extreme social inequality. The Lab Nova Longevidade (New Longevity) needs to be attentive to these issues of inequality because it is not just about aging well, contributing to society with health, dignity, autonomy, purpose, and intergenerational collaboration. In Brazil, these issues are marked by social inequality."
            ]
          }
        },
        "topicList": {
          "list1": {
            "title": "Lab's Action Fronts in 2024",
            "topics": [
              "Mapping the Social Innovation Ecosystem in Longevity;",
              "Building Lab Nova Longevidade's reputation within the ecosystem;",
              "Producing Narratives for the New Longevity Paradigm."
            ]
          }
        },
        "pinkBlock": ""
      },
      "ecosystemMap": {
      "linkText": "Click here to access this exclusive content.",
        "title": "Mapping the Ecosystem of Social Innovation in Longevity",
        "subtitle": "",
        "partnerName": "",
        "blocks": {
          "block1": {
            "fs": {
              "p1": "The Ecosystem Mapping, conducted by <strong>Lab Nova Longevidade</strong> in partnership with <strong>Beja Institute</strong> and <strong>Itaú Viver Mais</strong>, was officially launched on September 29, 2024 during the <strong>Longevidade Expo+Fórum</strong> in São Paulo (SP).",
"link": "Click here to access this exclusive content."
            },
            "ss": {
              "p1": ""
            }
          },
          "block2": {
            "fs": {
              "p1": "To broaden reach and engagement, an exclusive website was launched containing detailed insights, an interactive map and downloadable reports."
            },
            "ss": {}
          },
          "block3": {
            "fs": {
              "p1": "<strong>Education was identified by the ecosystem as one of the main barriers</strong> to creating a participatory and equitable society for all ages."
            },
            "ss": {}
          }
        },
        "quotes": {
          "quote1": {
            "cite": "",
            "quote": []
          }
        },
        "topicList": {
          "list1": {
            "title": "Highlights:",
            "topics": [
              "403 initiatives mapped in all regions of Brazil, with the exception of Acre and Rondônia, 62.3% of which have been in operation for more than 5 years.",
              "Intergenerational collaboration was highlighted as a priority by 74% of initiatives.",
              "Education was identified as one of six main barriers to building an equitable society for all ages.",
              "17 key players from various sectors were interviewed, contributing their perspectives on creating demand for social innovation in longevity.",
              "In partnership with <strong>Apurva-ai</strong> and developed by <strong>C4EC (Center for Exponential Change)</strong>, an artificial intelligence called <strong>Cérebro da Nova Longevidade (New Longevity Brain)</strong> was created, which structured the initiatives into 30 action fronts and provided insights for an architecture of change."
            ]
          },
          "list2": {
            "title": "Engagement platforms:",
            "topics": [
              "Between October-December 2024, the site registered 942 new users generating 2.9 thousand pageviews.",
              "By January 2, 2025, 134 report downloads were completed.",
              "Social media campaigns with <strong>Ashoka</strong>, <strong>Beja Institute</strong> and <strong>Itaú Viver Mais</strong> reached 23,000 views and 1,000 interactions.",
              "The mapping received 33 media mentions, achieving an estimated R$500,000 in advertising exposure."
            ]
          },
          "list3": {
            "title": "Education emerged as connected to:",
            "topics": [
              "Formal Education",
              "Capability of Information and Decision",
              "Long term knowledge building",
              "Geriatrics and Gerontology Training",
              "Education for health",
              "Education for Longevity"
            ]
          }
        },
        "pinkBlock": ""
      },
      "reputationLab": {
        "title": "Building the reputation of the Lab Nova Longevidade in the ecosystem",
        "subtitle": "",
        "partnerName": "",
        "blocks": {
          "block1": {
            "fs": {
              "p1": "Mapping the ecosystem played a key role in strengthening the Lab's reputation. It has expanded opportunities for connection and opened up fronts for collaboration, consolidating its presence in the field of social innovation for longevity."
            },
            "ss": {
              "p1": ""
            }
          },
          "block2": {
            "fs": {},
            "ss": {}
          },
          "block3": {
            "fs": {},
            "ss": {}
          }
        },
        "quotes": {
          "quote1": {
            "cite": "",
            "quote": []
          }
        },
        "topicList": {
          "list1": {
            "title": "Key actions and impacts",
            "topics": [
              "Strategic interviews: carried out with representatives of public bodies, the private sector, academia and social initiatives. Participants include the <strong>National Secretariat for the Rights of the Elderly</strong>, <strong>RD Health Group</strong>, <strong>Senior Talent</strong> and <strong>Generations and Future of Work Forum</strong>, among others.",
              "Connections with relevant organizations: partnerships established with institutions such as <strong>SESC</strong>, <strong>Sanofi</strong>, <strong>Insper</strong>, <strong>FGV EAESP</strong>, <strong>MedSênior</strong>, <strong>Sírio Libanês</strong>, <strong>Catalyst 2030</strong>, <strong>IDB</strong>, <strong>ThinkOlga</strong>, <strong>Pernambuco Public Prosecutor's Office</strong>, among others.",
              "Collaboration with entrepreneurs from the Ashoka network: engagement with entrepreneurs who work with longevity, including Gabriela Agustini (<strong>Olabi</strong>), João Souza (<strong>Fa.vela</strong>), João Paulo Nogueira (<strong>Cuidador de Confiança</strong>), Sérgio Serapião (<strong>Labora</strong>), Karen Worcman (<strong>Museu da Pessoa</strong>), among others."
            ]
          },
          "list2": {
            "title": "Highlights of the map launch at Longevidade Expo+Fórum",
            "topics": [
              "Three days of activities at the <strong>Itaú Living More Space</strong>, including a participation in the <strong>Lab60+ Labora Space</strong>.",
              "Enriching panels and debates with experts such as Anna Fontes (<strong>Itaú Viver Mais</strong>), Célia Cruz (<strong>Instituto Beja</strong>) and Marília Duque (<strong>Lab Nova Longevidade/Ashoka</strong>). The discussions covered crucial topics such as public policies, digital inclusion and advocacy.",
              "Unveiling of inspiring initiatives, such as the <strong>Digital Inclusion Pocket Show: Transborda60+</strong> and <strong>Agentes Por Toda Vida</strong>."
            ]
          },
          "list3": {
            "title": "Presence at external events",
            "topics": [
              "October 24: <strong>Expo Vida60+</strong> in Recife",
              "October 30: <strong>Fundação Instituto de Administração da Universidade de São Paulo</strong>",
              "December 12: <strong>Fórum Gerações e Futuro do Trabalho</strong>"
            ]
          }
        },
        "pinkBlock": ""
      },
      "newNarrativeProduction": {
        "title": "Producing New Narratives",
        "subtitle": "",
        "partnerName": "",
        "blocks": {
          "block1": {
            "fs": {
              "p1": "The <strong>New Longevity Lab</strong> has played a central role in the production and circulation of new narratives about ageing, contributing to changes in mentality and the consolidation of the New Longevity paradigm. Through strategic partnerships, the <strong>Lab</strong> has worked to mobilize society and involve content creators, the media, training journalists and advertisers in the creation of a new mental model that promotes healthy ageing, with purpose and social justice."
            },
            "ss": {
              "p1": "Transformation requires a critical look at society's systems - transportation, health and work models - and a rethinking of care models, taking into account gender and racial inequalities. To respond to the accelerated ageing of the population, it is necessary to accelerate changes in public policies, social norms and markets, while engaging society in innovative and inclusive solutions."
            }
          },
          "block2": {
            "fs": {
              "p1": "On October 16, at Espaço Literat, <strong>Lab Nova Longevidade</strong> held its first learning circle, exploring fundamental themes such as:"
            },
            "ss": {}
          },
          "block3": {
            "fs": {},
            "ss": {}
          }
        },
        "quotes": {
          "quote1": {
            "cite": "MARILIA DUQUE, Consultant, Mentor and Researcher of Technology and Ageing Interface",
            "quote": [
              "Driving changes in public policies, social norms and market dynamics to promote healthy, active and meaningful ageing. Mobilize society as a whole to face the challenges and opportunities of a rapidly ageing population, guaranteeing quality of life and inclusion for all generations."
            ]
          }
        },
        "topicList": {
          "list1": {
            "title": "Key initiatives for new narratives",
            "topics": [
              {
                "title": "#Longevidade Publisher on <strong>Nexo Políticas Públicas</strong> (Nexo Public Policies)",
                "topics": [
                  "Publication of 19 articles, reaching 16,500 views",
                  "On <strong>Nexo's</strong> Instagram, the content on caring for the elderly received 124,000 views and 9,000 interactions"
                ]
              },
              {
                "title": "<strong>Podcast Change For Good Talks</strong> – <strong>#Longevidade Season</strong>",
                "topics": [
                  "Addressing issues such as care, work, purpose, intergenerational collaboration and knowledge production",
                  "On Spotify, it totalled up as 87 hours of activity, while the videos on Instagram had 39,000 views"
                ]
              },
              {
                "title": "Collaboration with <strong>Fundação Cásper Líbero</strong>",
                "topics": [
                  "Production of audiovisual content, such as the <strong>Manifesto Nova Longevidade (New Longevity Manifesto)</strong> and the podcast <strong>Democracia Por Toda a Vida (Democracy for Life).",
                  "Training future communicators to combat ageism and qualify information on longevity"
                ]
              },
              {
                "title": "Public debates in schools (<strong>Ashoka</strong> + <strong>Coletivo Encrespados</strong>)",
                "topics": [
                  "Development of thematic courses, including <strong>Longevidade e Diálogos Intergeracionais (Longevity and Intergenerational Dialogues)</strong> and <strong>Agentes Por Toda a Vida (Agents for Life)</strong>.",
                  "The pilot project was applied in a <strong>Center for the Elderly</strong> in Ibiúna (SP), with plans to replicate it in Maranguape (CE)"
                ]
              }
            ]
          },
          "list2": {
            "title": "Key learnings from the Lab in 2024:",
            "topics": [
              "Education for longevity",
              "Care Culture",
              "Digital Inclusivity",
              "The Importance of the voice of communities",
              "New Narratives and mental models",
              "Work and learning throughout life",
              "Ageism"
            ]
          }
        },
        "pinkBlock": "These meetings allowed for the exchange of experiences and different perspectives, revealing that the <strong>Lab</strong> acts as an amplifier, catalyst and orchestrator of the social innovation ecosystem. This role has been crucial in driving forward the New Longevity paradigm, promoting opportunities for all people to be <strong>Agents for Life</strong>, contributing to their families, communities and territories. The systematization of this exchange was consolidated in a feedback and will serve as one of the resources that underpin the <strong>Lab's</strong> strategy for 2025."
      },
      "toriba": {
        "title": "Multiannual Funding",
        "subtitle": "Term — 2024 to 2029",
        "partnerName": "Lab de Imaginação e Inovação na Filantropia (Imagination and Innovation in Philanthropy Lab) – Toriba Institute",
        "blocks": {
          "block1": {
            "fs": {
              "p1": "How can we design fairer and more disruptive futures?",
              "p2": "The <strong>Toriba Institute</strong> believes in the transformative power of the stories we tell about the future. They shape our actions in the present. Through research, literacy in futures and the construction of narratives, the <strong>Institute</strong> works to catalyze social change. Through collaborative processes that bring together activists, artists, communicators and visionary thinkers, spaces are created for new stories to emerge - a unique opportunity to reimagine and redefine our role in the world."
            },
            "ss": {}
          },
          "block2": {
            "fs": {
              "p1": "In partnership with the <strong>Toriba Institute</strong>, the <strong>Beja Institute</strong> is taking another step towards strengthening relationships based on respect, trust and mutual collaboration. Together, they promote actions for shared reflection and the prototyping of exponential solutions to social and cultural challenges."
            },
            "ss": {
              "p1": "The <strong>Lab de Imaginação e Inovação na Filantropia (Imagination and Innovation in Philanthropy Lab)</strong> is the result of the convergence of talents between the <strong>Toriba Institute</strong> and the <strong>Beja Institute</strong>. This space offers conditions to foster reflection and dialogue on issues that mobilize social actors, encouraging new practices in philanthropy. It also seeks to raise awareness about the transformative role of philanthropy and explore new possibilities for impact."
            }
          },
          "block3": {
            "fs": {
              "p1": "To find answers and stimulate reflection, the <strong>Lab</strong> works in three main dimensions: <strong>SELF</strong> (individual), <strong>ECOSYSTEMS</strong> and <strong>INSTITUTIONS</strong>."
            },
            "ss": {}
          },
          "block4": {
            "fs": {
              "p1": "ACTIONS in 2024",
              "p2": "<strong>Global Community Game:</strong> a methodology based on gamified simulation to empower leaders to create collaborative solutions in complex ecosystems. Developed by <strong>Jahn Werner, Michael Fuchs and Jochen Messner (Five4Success)</strong>, the game was held in São Paulo on March 26 and 27 for a group of philanthropic and civil society leaders. It develops skills for embracing change, navigating complex institutional relationships and cultures with awareness and resourcefulness, in a constantly evolving scenario.",
              "p3": "The <strong>Lab de Imaginação e Inovação na Filantropia (Lab for Imagination and Innovation in Philanthropy)</strong> led the curation of the 3rd edition of <strong>Filantropando</strong>, promoting dialogues and interactions on innovation and the future of philanthropic practice."
            },
            "ss": {}
          }
        },
        "quotes": {
          "quote1": {
            "cite": "GRACIELA SELAIMEN, Founder",
            "quote": [
              "What if, instead of simply reacting to issues that seem wrong, we started to narrate the different world we want to see? To consolidate, through the exercise of imaginative speculation, possibilities that are not yet explicit, but which could become so through this exercise, based on very structured processes that the industry already uses to forge the design of futures."
            ]
          },
          "quote2": {
            "cite": "GRACIELA SELAIMEN, Founder",
            "quote": [
              "In addition to a systemic vision, a systemic way of doing things: you have to be involved as part of the problem. Recognizing that we need very different people at the table, it can't be the same people as always. We need other voices, other skills. What are the possibilities for conversations when you bring together very different voices that have never met before? We need to listen to people who are willing to challenge the <i>status quo</i>, who are capable of bringing about a real cultural transformation in philanthropy. And this kind of change is not necessarily measurable."
            ]
          }
        },
        "topicList": {
          "list1": {
            "title": "Guiding Questions:",
            "topics": [
              "How can we explore new roles for philanthropic leaders and institutions in driving systemic and cultural change to generate positive transformations?",
              "What are the critical capacities that philanthropic leaders need to drive transformative and sustainable processes?",
              "How can we create spaces that encourage a culture of innovation in philanthropy?",
              "How can philanthropy effectively support the change agents who shape alternative futures?",
              "How can philanthropy accelerate the transition to a more equitable and just future?",
              "How can philanthropy reinvent itself to respond to the challenges of a world in polycrisis?"
            ]
          },
          "list2": {
            "title": "With a focus on:",
            "topics": [
              "Expansion of perspectives",
              "Exploration of new languages, concepts and technologies",
              "Creation of content, storytelling and narrative contests",
              "Building Scenarios and futures",
              "Application of speculative design"
            ]
          }
        },
        "pinkBlock": ""
      }
    }
  }
}
