{
  "firstSection": {
    "title": "Annual Report 2024",
    "download": "Download the Annual Report 2024 in PDF here.",
    "downloadUrl": "/BEJA_Relatorio-EN.pdf",
    "logoAlt": "Beja Logo",
    "globeAlt": "Gold Globe"
  },
  "letter": {
    "title": "Letter from the Founder",
    "cloudsAlt": "image of golden clouds in the background",
    "since": "Since 2021",
    "paragraphs": [
      "We are living through a time of profound generational transition that is not only human but also planetary. The daily news about conflicts consumes and affects us. We already know that despite the many steps taken, we still need to do our homework on issues such as racial justice, the path of no return in technological advances, the weakening of democracy, and the urgent need for climate adaptation for our mere survival. Even so, we have been slow to change course and, I would venture to say, often even passive.",
      "The formula is not complex: what is in place no longer works; we are not achieving our goals and inequality is only growing. The oft-cited polycrisis is sweeping over us and demands that we use our polycapital. But more than that, it demands that our polycapital be available to the collective.",
      "I have insisted on talking about the collectivization of our individuality as philanthropists in order to more rapidly promote the goal we so desperately want; a fairer society and a more dignified collective life. This requires collaboration.",
      "In these three years of the Beja Institute's lifetime, we have matured. This has only happened because we have experimented. We were born with the spirit of “stricto sensu” collaboration, which means actively participating, cooperating, building together with our peers and other stakeholders. And it was only in 2024 that we were able to glimpse this much- anticipated path of co-construction, achieving an even greater goal, with global partnerships in favor of the Global South.",
      "I understand, however, that we are only at the beginning and we need strengthening. To co-create, you need to let go. And detachment is only possible with love. If philanthropy means love for humanity - and I would add love for the planet too - by updating our needs and this term to the present moment, I want this to be my legacy in life. And may the Beja Institute always inspire the ecosystem to let go, take risks and innovate in the service of society.",
      "We are also in the era of new longevity and are being challenged to reinvent ourselves for the sake of ourselves, and what affects us individually is also what forms the collective. That's why our individual desires must never take precedence over our social mission.",
      "This report is fresh out of the oven because we cooperated. And that's music to our ears. I hope you receive it with an open mind and heart. This report can and should be interpreted as an invitation to change the direction of our deliveries together, with an integrated and consolidated vision of our territorial and global context.",
      "All of our peers can participate in our Labs and in the Center for Exponential Change (CMe), explained individually throughout this document, in a wide variety of ways. The Casa Beja in Rio and São Paulo also have their doors open to each of these collaborative experiences."
    ],
    "signature": "With gratitude,",
    "author": "Cristiane Sultani",
    "logoAlt": "Beja Logo",
    "bikeAlt": "person riding a gold bike"
  },
  "context": {
    "invite": [
      "In this annual report,",
      "we invite you to explore",
      "the Beja Institute's actions in 2024."
    ],
    "title": "Context",
    "subtitle": "This document synthesizes the research, interactions, discoveries and collective reflections over these three years that inspired us on a daily basis to challenge outdated models in order to practice a philanthropy that we like to call “oxygenated”.",
    "block1": [
      "In 2024, Beja dedicated itself to deeply understanding the precepts and processes that revitalize the soil on which the philanthropy sector is founded and reinvents itself. The year was marked by the need for agility and objectivity in our adaptability and actions in the face of the demands of social responsibility. We implemented the evolution of the Theory of Change, revised in 2023, taking on the risks and challenges necessary to reshape our practices in an environment where curiosity, empathy, transparency and responsibility remain fundamental values of our governance.",
      "True to its mission of rethinking paradigms in philanthropy, Beja has continued to promote meetings, dialogues and researches, using increasingly more sophisticated tools to prototype new visions and practices. This commitment to innovation has led to significant advances in the way the Institute builds knowledge and influence in the sector.",
      "In this context of evolution and growth, one of the major transformations was the adoption of a new, more participative and plural governance model, replacing the figure of a vertical Executive Director with a horizontal Executive Committee. In this case, the Committee was formed by professionals from different professional fields, both internal and external. This group is committed to tackling systemic challenges, reinforcing the values of innovation and collaboration that define the Beja Institute, together with the President of our Administrative Council, who also has a seat.",
      "The continuous strategic update process has been driven by the founder's own ability to articulate joint actions, expanding the reach and influence of the initiatives supported. As a result, many processes have been catalyzed and impacts potentialized, accelerating systemic changes and strengthening a relevant agenda of social innovation."
    ],
    "block2": [
      "In addition to this structural change, another fundamental advance was the deepening of the polycapital approach of the entire Executive Committee and of the team itself. Made up of different forms of capital - financial, social, intellectual, business and political - polycapital can be leveraged through the use of empathy and listening, which are two of Beja's other vital values, to strengthen the sustainability and autonomy of the initiatives supported. Deeply understanding the demands of our partners is one of our main funding mechanisms, which allows us to apply these varied resources in the best possible way.",
      "Based on these experiences and learnings, Beja structured its work around three interconnected pillars, which operate in synergy, allowing the knowledge generated, the links made and the practical experiences to feed back into each other. This integrated approach strengthened our continuous learning and deepened the impact of our actions, further consolidating the Institute's work.",
      "Institutional development has also been reflected in the establishment of new partnerships and the expansion of our connections with the Global South, based on trust, commitment and collaboration.",
      "This network strengthens long-lasting initiatives, promoting a continuous cycle of experience-sharing, which is essential for sustaining Beja's growth and relevance in the philanthropic landscape.",
      "As a reflection of this evolution, our manifesto, now consolidated and displayed at the entry to Casa Beja in São Paulo, expresses the Institute's objectives and invites us to reimagine philanthropy, promoting the changes we want to see in the world, starting with ourselves. In step with this reimagining, we developed a new visual identity, which symbolizes the engagement of civil society, the private sector and the government, as well as the desire for constant and dynamic movement, attentive to transformations in the social field.",
      "Beja's new configuration has demonstrated the natural evolution of a young organization that is already recognized for its ability to drive significant transformations. With only three years of existence, Beja is recognized for its position as an articulator and catalyst for change, deepening dialogues and strategic partnerships with players in the philanthropic ecosystem.",
      "<strong>What remains unchanged is the core purpose that gave rise to Beja: to contribute to a fairer and more equitable society through the strategic and efficient use of philanthropic resources, always aiming for a multiplicative effect</strong>. This commitment continues to guide our every step, now bolstered by a more robust structure and an even clearer vision of how to generate systemic impact.",
      "We invite you to explore this fertile soil, full of renewed ideas and strategies. We hope this report will inspire you to new heights."
    ]
  },
  "rebranding": {
    "logoAlt": "Logo da Beja",
    "block1": [
      "Rebranding the <strong>Beja Institute</strong> was more than just a creative challenge - it was a journey to rethink the way we present ourselves to the world. Led by the <strong>AKQA</strong> agency, this process aimed to create a visual and narrative space that would not only inspire, but also call to action - articulating possibilities, connecting people and provoking real change.",
      "Guided by its mission to promote impact in the field of philanthropy, the <strong>Beja Institute</strong> acts as a living, fluid, comprehensive and diverse organism that stimulates and promotes an environment for connections and transformations. Our essence lies in the plurality of voices that constitute us and in the relationships we cultivate. The challenge was to maintain this abundance, while creating clear, objective communication capable of reflecting our strength and authenticity."
    ],
    "key": "The key word in this rebranding was oxygenate",
    "block2": [
      "Our focus was on revitalizing the brand, exploring creative ways to tell who we are and what makes us unique. In a collaborative process, which involved dialogues with our team, partners and the communities that are part of Beja, we listened to stories, explored symbolism and translated ideas into a visual and verbal identity aligned with our purpose.",
      "The heart of this work is summed up in our manifesto: to articulate new possibilities for philanthropy, oxygenating mediums, spaces and relationships. It is with this vision that we translate Beja into words and actions, always driven by the desire to foster and assist profound social transformation. We believe that changing the world requires active listening, the exchange of knowledge, innovation and the ability to tie up loose ends, always with collaboration at the heart of each process.",
      "More than just a new visual representation, the rebranding reaffirms who we are and what we believe in. Our new logo symbolizes movement, intersection and connection, illustrating the Institute's essence as an articulator of collaborative philanthropy. "
    ],
    "final": "It's the same Beja, now more mature, with a new language to transform the future that has already begun."
  }
}
