{
  "nav": {
    "sections": {
      "firstSection": "Home",
      "founderLetter": "Letter from the Founder",
      "foundLetterToContextTransition": "Welcome",
      "rebranding": "Rebranding",
      "manifest": "Manifesto",
      "missionValue": "Mission & Values",
      "bejaHouse": "Casa Beja",
      "changeTheory": "Theory of Change",
      "strategicPillar": "Strategic Pillars",
      "interactionEcosystem": "Ecosystem",
      "cme": "CMe",
      "advocacy": "Advocacy",
      "knowledge": "Knowledge",
      "bejaLabs": "Beja Labs",
      "philanthropy": "Philanthropy",
      "finalSection": "Impact & Investment",
      "balancoTable": "Balance Sheet",
      "expediente": "Credits"
    }
  },
  "firstSection": {
    "title": "Annual Report 2024",
    "download": "Download the 2024 Annual Report",
    "visitInstituto": "Visit the Institute website",
    "downloadUrl": "/BEJA_Relatorio-EN.pdf",
    "logoAlt": "Beja Logo",
    "globeAlt": "Gold Globe"
  },
  "letter": {
    "title": "Letter from the Founder",
    "cloudsAlt": "image of golden clouds in the background",
    "since": "Since 2021",
    "paragraphs": [
      "We are living through a time of profound generational transition that is not only human but also planetary. The daily news about conflicts consumes and affects us. We already know that despite the many steps taken, we still need to do our homework on issues such as racial justice, the path of no return in technological advances, the weakening of democracy and the urgent need for climate adaptation for our mere survival. Even so, we have been slow to change course and, I would venture to say, often even passive.",
      "The formula is not complex: what is in place no longer works; we are not achieving our goals and inequality is only growing. The oft-cited polycrisis is sweeping over us and demands that we use our polycapital. But more than that, it demands that our polycapital be available to the collective.",
      "I have insisted on talking about the collectivization of our individuality as philanthropists in order to more rapidly promote the goal we so desperately want; a fairer society and a more dignified collective life. This requires collaboration.",
      "In these three years of the **Beja Institute**'s lifetime, we have matured. This has only happened because we have experimented. We were born with the spirit of *stricto sensu* collaboration, which means actively participating, cooperating, building together with our peers and other stakeholders. And it was only in 2024 that we were able to glimpse this much- anticipated path of co-construction, achieving an even greater goal, with global partnerships in favor of the Global South.",
      "I understand, however, that we are only at the beginning and we need strengthening. To co-create, you need to let go. And detachment is only possible with love. If philanthropy means love for humanity - and I would add love for the planet too - by updating our needs and this term to the present moment, I want this to be my legacy in life. And may the **Beja Institute** always inspire the ecosystem to let go, take risks and innovate in the service of society.",
      "We are also in the era of new longevity and are being challenged to reinvent ourselves for the sake of ourselves, and what affects us individually is also what forms the collective. That's why our individual desires must never take precedence over our social mission.",
      "This report is fresh out of the oven because we cooperated. And that's music to our ears. I hope you receive it with an open mind and heart. This report can and should be interpreted as an invitation to change the direction of our deliveries together, with an integrated and consolidated vision of our territorial and global context.",
      "All of our peers can participate in our Labs and in the Center for Exponential Change (CMe), explained individually throughout this document, in a wide variety of ways. The **Casa Beja** in São Paulo also have their doors open to each of these collaborative experiences."
    ],
    "signature": "With gratitude,",
    "author": "Cristiane Sultani",
    "logoAlt": "**Beja** Logo",
    "bikeAlt": "person riding a gold bike"
  },
  "context": {
    "invite": [
      "In this annual report,  ",
      "we invite you to explore  ",
      "the **Beja Institute's** actions in 2024."
    ],
    "title": "Context",
    "subtitle": "This document synthesizes the research, interactions, discoveries and collective reflections over these three years that inspired us on a daily basis to challenge outdated models in order to practice a philanthropy that we like to call “oxygenated”.",
    "block1": [
      "In 2024, **Beja** dedicated itself to deeply understanding the precepts and processes that revitalize the soil on which the philanthropy sector is founded and reinvents itself. The year was marked by the need for agility and objectivity in our adaptability and actions in the face of the demands of social responsibility. We implemented the evolution of the Theory of Change, revised in 2023, taking on the risks and challenges necessary to reshape our practices in an environment where curiosity, empathy, transparency and responsibility remain fundamental values of our governance.",
      "True to its mission of rethinking paradigms in philanthropy, **Beja** has continued to promote meetings, dialogues and researches, using increasingly more sophisticated tools to prototype new visions and practices. This commitment to innovation has led to significant advances in the way the **Institute** builds knowledge and influence in the sector.",
      "In this context of evolution and growth, one of the major transformations was the adoption of a new, more participative and plural governance model, replacing the figure of a vertical Executive Director with a horizontal Executive Committee. In this case, the Committee was formed by professionals from different professional fields, both internal and external. This group is committed to tackling systemic challenges, reinforcing the values of innovation and collaboration that define the **Beja Institute**, together with the President of our Administrative Council, who also has a seat.",
      "The continuous strategic update process has been driven by the founder's own ability to articulate joint actions, expanding the reach and influence of the initiatives supported. As a result, many processes have been catalyzed and impacts potentialized, accelerating systemic changes and strengthening a relevant agenda of social innovation."
    ],
    "block2": [
      "Based on these experiences and learnings, **Beja** structured its work around three interconnected pillars, which operate in synergy, allowing the knowledge generated, the links made and the practical experiences to feed back into each other. This integrated approach strengthened our continuous learning and deepened the impact of our actions, further consolidating the **Institute**'s work.",
      "Institutional development has also been reflected in the establishment of new partnerships and the expansion of our connections with the Global South, based on trust, commitment and collaboration.",
      "This network strengthens long-lasting initiatives, promoting a continuous cycle of experience-sharing, which is essential for sustaining **Beja**'s growth and relevance in the philanthropic landscape.",
      "As a reflection of this evolution, our manifesto, now consolidated and displayed at the entry to **Casa Beja** in São Paulo (SP), expresses the **Institute's** objectives and invites us to reimagine philanthropy, promoting the changes we want to see in the world, starting with ourselves. In step with this reimagining, we developed a new visual identity, which symbolizes the engagement of civil society, the private sector and the government, as well as the desire for constant and dynamic movement, attentive to transformations in the social field.",
      "**Beja**'s new configuration has demonstrated the natural evolution of a young organization that is already recognized for its ability to drive significant transformations. With only three years of existence, **Beja** is recognized for its position as an articulator and catalyst for change, deepening dialogues and strategic partnerships with players in the philanthropic ecosystem.",
      "**What remains unchanged is the core purpose that gave rise to **Beja**: to contribute to a fairer and more equitable society through the strategic and efficient use of philanthropic resources, always aiming for a multiplicative effect**. This commitment continues to guide our every step, now bolstered by a more robust structure and an even clearer vision of how to generate systemic impact.",
      "We invite you to explore this fertile soil, full of renewed ideas and strategies. We hope this report will inspire you to new heights."
    ]
  },
  "rebranding": {
    "logoAlt": "Logo da **Beja**",
    "block1": [
      "Rebranding the <strong>Beja Institute</strong> was more than just a creative challenge - it was a journey to rethink the way we present ourselves to the world. Led by the <strong>AKQA</strong> agency, this process aimed to create a visual and narrative space that would not only inspire, but also call to action - articulating possibilities, connecting people and provoking real change.",
      "Guided by its mission to promote impact in the field of philanthropy, the <strong>Beja Institute</strong> acts as a living, fluid, comprehensive and diverse organism that stimulates and promotes an environment for connections and transformations. Our essence lies in the plurality of voices that constitute us and in the relationships we cultivate. The challenge was to maintain this abundance, while creating clear, objective communication capable of reflecting our strength and authenticity."
    ],
    "key": "The key word in this rebranding was oxygenate",
    "block2": [
      "Our focus was on revitalizing the brand, exploring creative ways to tell who we are and what makes us unique. In a collaborative process, which involved dialogues with our team, partners and the communities that are part of <strong>Beja</strong>, we listened to stories, explored symbolism and translated ideas into a visual and verbal identity aligned with our purpose.",
      "The heart of this work is summed up in our manifesto: to articulate new possibilities for philanthropy, oxygenating mediums, spaces and relationships. It is with this vision that we translate <strong>Beja</strong> into words and actions, always driven by the desire to foster and assist profound social transformation. We believe that changing the world requires active listening, the exchange of knowledge, innovation and the ability to tie up loose ends, always with collaboration at the heart of each process.",
      "More than just a new visual representation, the rebranding reaffirms who we are and what we believe in. Our new logo symbolizes movement, intersection and connection, illustrating the Institute's essence as an articulator of collaborative philanthropy. "
    ],
    "final": "It's the same <strong>Beja</strong>, now more mature, with a new language to transform the future that has already begun."
  },
  "manifest": {
    "title": "Beja Manifest",
    "since": "Since 2021",
    "text": "To change the world, you need will. <br /> Resources. Questions. <br /> And someone to put it all together. <br /> But go further: listen. Exchange. <br /> Evolve. Innovate. <br /> Bring a different kind of air into the system. <br /> Help it breathe. <br /> Don't let it conform. <br /> See beyond the status quo. <br /> Have the freedom and security to <br /> bring a new point of view. <br /> Don't be tied down. <br /> And tie up loose ends. <br /> Bring together those who want to do it, <br /> those who have resources, those who have criticisms and <br /> oxygenate everything so that the joint solution can flourish. <br /> Let it be the agent of renewal. <br /> Let's all learn from nature:  <br /> nothing grows without O2. <br /> Life needs air. <br /> And philanthropy needs fresh air. <br /> That's why Beja was born: <br /> articulate new possibilities for philanthropy <br /> oxygenating processes, spaces and relationships.<br /> <br />Beja. Oxygenating philanthropy since 2021."
  },
  "missionValue": {
    "card1": {
      "title": "Mission",
      "text": "To promote positive impact in the field of philanthropy by fostering innovation, collaboration, effectiveness and engaging civil society, the private sector and government to solve systemic issues."
    },
    "card2": {
      "title": "Vision",
      "text": "To become a reference in the philanthropy ecosystem, recognized for conducting, inspiring and catalyzing innovative, collaborative and effective philanthropy to unlock empowering leverages, bringing real impact to systemic problems."
    },
    "card3": {
      "title": "Values",
      "text": "Respect, listening, empathy, belonging, receptiveness, resilience, responsibility, dreams, affection, curiosity and innovation, acting on all these fronts, intersected with personal protagonism, through the development of self-awareness and self-confidence."
    }
  },
  "bejaHouse": {
    "title": "Casa Beja",
    "p1": "We are happy to present <strong>Casa Beja</strong>, the new home of our values. First opened in November 2024, in the city of São Paulo, <strong>Casa Beja</strong> goes far beyond a simple office - just like our headquarters in Rio de Janeiro, it is a living environment where ideas meet, partnerships flourish and systemic solutions take shape. It is here that we seek to connect individuals and communities, sow the seeds of philanthropy and inspire collective actions that build a more supportive and sustainable future.",
    "p2": "It is with great honor that we have incubated the Brazil hub of the <strong>Center for Exponential Change</strong>, reaffirming our commitment to innovation and social impact. This space is a point of convergence between civil society, the private sector and government, joining forces to create collaborations that drive solutions and transform social realities in an effective and inclusive way.",
    "p3": "<strong>Casa Beja</strong> symbolizes <strong>movement, relationships and articulation</strong> - reflecting the essence of our logo, which illustrates the constant dynamic between pillars and the search for balance in human relationships.",
    "final": "Welcome to <strong>Casa Beja</strong>!"
  },
  "changeTheory": {
    "title": "Evolution of the Theory of Change",
    "block": {
      "block1": {
        "p1": "To make our proposal to influence the field of philanthropy more tangible, we have focused our efforts on a few priority areas, with a view to generating innovations and maximizing impacts. By defining the focus areas, we reaffirm the <strong>Institute's</strong> calling and highlight the permeability of these agendas as a powerful stimulus to shift the <i>status quo</i>.",
        "p2": "As our process of evolution unfolds, we want to make this permeability stimulating, visible and applicable, so that priority areas can demonstrate their potential for transformation, without the need for dispute or mediation."
      }
    },
    "quotes": {
      "quote1": {
        "cite": "Cristiane Sultani, Founder and President",
        "text": "\"Philanthropic capital is risk capital. Beja takes big risks for the sake of learning. Because without experimentation there is no innovation.\""
      }
    },
    "extra": {
      "siteTitle": "The complete vision of our Theory of Change study has been summarized here and can be consulted in greater detail in the previous report:",
      "siteCallback": "Access the 2023 Annual Report"
    }
  },
  "strategicPillar": {
    "title": "Strategic Pillars",
    "p1": "Our three strategic pillars - <strong>Advocacy, Knowledge and Laboratories</strong> - are the driving forces behind our actions throughout 2024. They have acted as lenses for studies, practices and experiments, underpinning <strong>Beja's</strong> reflections on ways of doing things differently. Without restricting approaches, these pillars condense instruments for our action and innovation exercises.",
    "card": {
      "card1": {
        "title": "Advocacy",
        "subtitle": "Advocacy and stakeholder engagement for systemic change in philanthropy",
        "text": "Our advocacy strategy seeks to drive systemic changes in philanthropy by mobilizing and articulating different actors in the ecosystem. To this end, we combine support and coordination of advocacy initiatives with strategic actions to engage civil society. In addition, we promote spaces for exchange and collaboration that strengthen joint action, encouraging the construction of collective solutions to the sector's structural challenges.",
        "list": [
          "Support and coordination of advocacy actions",
          "Events and actions to engage stakeholders and civil society",
          "Articulation of actors in the ecosystem for joint action"
        ]
      },
      "card2": {
        "title": "Knowledge",
        "subtitle": "Area for study, training and discussions on Philanthropy",
        "text": "Promoting knowledge, training and new thinking is an essential way of understanding the panorama of information and research, both on a national and international level. This includes systematizing existing data and funding new studies needed by the ecosystem. In addition, fostering debates among the sector's leaders, facilitating the conceptualization of new projects and partnerships with entities and institutions both in Brazil and abroad to create philanthropic journeys.",
        "list": [
          "Development and financing of studies and research",
          "Organization and management of information",
          "Promotion of debates and knowledge exchange",
          "Learning"
        ]
      },
      "card3": {
        "title": "Beja Labs / Laboratories",
        "subtitle": "Incubator of scalable, replicable and measurable philanthropic and impact projects",
        "text": "The aim of this pillar, dedicated to joint experimentation, is to develop and support philanthropic projects with multiple actors and their different polycapitals, aimed at promoting profound and relevant transformations in Brazil. This approach is made possible by support for impact measurement, the systematization of practices that make it possible to replicate successful initiatives and the incorporation of new technologies to expand the scale of actions. The experiences and lessons learned from these laboratories should also contribute to discussions and research related to the knowledge pillar, as well as providing subsidy for requests from the advocacy pillar.",
        "list": [
          "Environment for collaboration and learning",
          "Accelerate, measure and scale models",
          "Test hypothesis and develop prototypes and methodologies",
          "Design transformation pathways",
          "Prototype new social technologies",
          "Offer solutions to receive investments and be multiplied"
        ]
      }
    }
  },
  "interactionEcosystem": {
    "title": "Interaction Ecosystem",
    "subtitle": "Through collaboration and the co-construction of strategies, we cultivate spaces for active dialog, encouraging attentive listening and mutual support. These spaces are strengthened by the exchange of knowledge, resources and innovative practices for the sector. Interaction in this ecosystem keeps us aware of our associative capacities, which are fundamental to our relationships.",
    "capitalProviders": {
      "title": "Capital Providers",
      "texts": [
        "National and international philanthropists",
        "Pontential philanthropists",
        "Investors and business people",
        "Foundations, institutes and capital providing organizations"
      ]
    },
    "intermediates": {
      "title": "Intermediates and Strategic Partners",
      "texts": [
        "Philanthropy associations and networks",
        "Sector articulators",
        "Influencers and media",
        "Public power"
      ]
    },
    "socialOrganizations": {
      "title": "Social Organizations",
      "texts": [
        "Civil society organizations",
        "Social entrepreneurs and innovators",
        "Impactful businesses",
        "Grassroots social organizations"
      ]
    }
  },
  "cme": {
    "asset": "",
    "title": "Centre for Exponential Change (CMe)",
    "p1": "In 2024, we inaugurated the <strong>Centre for Exponential Change (CMe)</strong>, a Brazilian co-creation with the <strong>Centre for Exponential Change (C4EC)</strong>. C4EC is a global support network that rekindles imagination and empowers <strong>System Orchestrators</strong> who catalyze positive exponential changes toward building a better society. We co-founded C4EC with <strong>Nilekani Philanthropies (India), New Profit (USA), Skoll Foundation (Global), Waverley Street Foundation (Global) and Yellowwoods (South Africa)</strong>.",
    "p2": "In Brazil, CMe serves as an <strong>ecosystem builder</strong>, connecting civil society, the private sector and government to promote systemic transformations within the country's unique context. CMe's approach values <strong>collective action</strong> and strategic use of <strong>digital technologies</strong> which, when carefully designed with safety and inclusion in mind, can address current challenges with speed, scale and sustainability.",
    "p3": "CMe has a multi-sectoral committee of ambassadors including <strong>Jéssica Silva, Cristiano Franco, Luca Cavalcanti, Saulo Barreto, Sheila Pires, Silvana Bahia, Thiago Rached, Cristiane Sultani, Sanjay Purohit and Célia Cruz</strong>.",
    "list": {
      "title": "CMe'S KEY ACTIONS IN 2024",
      "list": [
        "Formalized a global partnership with the Centre for Exponential Change (C4EC);",
        "Built and launched the Centre for Exponential Change (CMe) in São Paulo in November;",
        "Held deep dialogues with funders and experts during Filantropando and later at CMe;",
        "Engaged System Orchestrators in Brazil to select CMe's initial journeys;",
        "Selected the first group of System Orchestrators and began their exponential change journeys."
      ]
    },
    "ecosystem": {
      "description": "The <strong>Centre for Exponential Change (CMe)</strong> is envisioned as an ecosystem where funders, thinkers, experts and mentors come together to support <strong>System Orchestrators</strong> who are on a journey to create change at scale. They connect dots between actors across civil society, government and the private sector, align incentives towards a new paradigm and build networks leveraging leading-edge technologies. Endeavours to create change at scale are complex – they extend over a long period of time and <strong>System Orchestrators</strong> need to anticipate and overcome a series of hurdles along the way. <strong>CMe</strong> offers System Orchestrators the right support at the right time. To this end, <strong>CMe</strong> will:",
      "list": {
        "title": "How the <strong>Centre for Exponential Change (CMe)</strong> supports <strong>System Orchestrators</strong>:",
        "list": [
          "Curate <strong>practical open knowledge</strong> to share ideas, experiences, methods, practices, and tools that answer the why, what, and how of <strong>exponential change</strong>;",
          "Facilitate <strong>deep design</strong> and <strong>prototyping</strong> of <strong>new digital technologies</strong> and discover different ways to induce <strong>exponential change</strong>;",
          "Orchestrate <strong>unrestricted grants</strong> by various funders to <strong>redesign</strong> their approach, and prototype new ideas and their implementation;",
          "Amplify capability and confidence of change leaders from Brazil with those from the <strong>Global South</strong> by curating safe spaces for them and nurturing their capabilities and self-efficacy;",
          "Curate an <strong>experienced mentors network</strong> from Brazil and across other <strong>Global South</strong> countries for pragmatic insights on complex challenges at the right time."
        ]
      }
    },
    "strategic": {
      "initial": "Our Strategy",
      "title": "Support Network",
      "p1": "Funders | Technology Experts | Collaborators | Academic Mentors",
      "p2": "Enable exponential change with System Orchestrators using Societal Thinking",
      "p3": "Create impact at societal scale"
    },
    "orchestrating": {
      "title": "Orchestrating the Ecosystem for Exponential Change",
      "card1": {
        "title": "Catalyzing network effects",
        "text": [
          "<p>Expanding the efforts of System Orchestrators in Brazil by building pathways that leverage the strengths of diverse local and global actors and collaborators to address social challenges in our context.</p>"
        ]
      },
      "card2": {
        "title": "Leveraging shared capabilities",
        "text": [
          "<p>In our current era, digital technologies like Digital Public Goods and Digital Public Infrastructures - in the form of platforms, protocols and Artificial Intelligence (AI) - play an essential role in generating impact at scale. Open and shared resources like knowledge, tools, data and networks accelerate capability development and delivery of effective services to vulnerable and historically marginalized communities.</p>"
        ]
      },
      "card3": {
        "title": "Co-creating with societal actors",
        "text": [
          "<p>Creating an environment where actors from different sectors in Brazil - from civil society, academia and the public sector to private sector and foundations - can come together to develop scalable solutions. This happens through innovation and strategic use of existing system capabilities and resources.</p>"
        ]
      }
    },
    "transformationVision": {
      "title": "CMe's Transformation Vision",
      "card1": {
        "title": "NEW PARADIGMS",
        "text": "Collaboratively drive new mental models of exponential entrepreneurs, strengthening and supporting the viability of their solutions to systemic problems, to generate exponential and global impact."
      },
      "card2": {
        "title": "NETWORK EFFECT",
        "text": "Understand the actors and barriers we need to move to catalyze and strengthen the ecosystem that unlocks these entrepreneurs' agenda."
      },
      "card3": {
        "title": "LOCAL IMPACT ECOSYSTEM (INFRASTRUCTURE) WITH TECHNOLOGY",
        "text": "Create ethical infrastructure following responsible protocols to support the Brazilian ecosystem (SOs, networks, regulation, academia, foundations) in making the best choices regarding technologies, prototypes, funding and large-scale implementation."
      },
      "card4": {
        "title": "GLOBAL COLLABORATIVE ECOSYSTEM",
        "text": "Create a large collaborative network that responds quickly to major social and environmental problems with solutions that can be accelerated using responsible technologies and global exchange."
      }
    },
    "exponentialJourney": {
      "title": "Journey Toward Exponential Change",
      "title2": "Journey of a Systems Orchestrator",
      "p1": "At CMe, we walk side by side with <strong>System Orchestrators</strong> to <strong>deepen understanding of their grand missions</strong>, asking questions and exploring answers through the Societal Thinking Model, systematically, to build adoption networks and innovation ecosystems powered by cutting-edge digital technologies.",
      "p2": "Together, we embark on a journey to <strong>Learn, Reimagine, Design, Build, Validate, Coordinate and Mobilize</strong> to achieve scale with agility and sustainability.",
      "extra": {
        "siteTitle": "Learn more about the Centre for Exponential Change",
        "siteCallback": "Visit Centre for Exponential Change website"
      }
    },
    "systemOrchestrating": {
      "title": "System Orchestrators in Brazil",
      "subtitle": "The selected System Orchestrators are:",
      "p1": "In 2024, we announced three <strong>System Orchestrators</strong> with whom we will co-build journeys toward exponential change. The selection of these Orchestrators was received with recognition and support by the <strong>Global Advisory Council</strong> of the <strong>Centre for Exponential Change</strong>, composed of <strong>Nilekani Philanthropies, Skoll Foundation, Waverley Street Foundation, New Profit</strong> and <strong>Instituto Beja</strong>.",
      "p2": "We are excited about these journeys of learning, reimagining and designing to promote exponential change.",
      "cards": {
        "card1": {
          "title": "Desenrola e não me enrola",
          "text": [
            "<p>Develops community journalism and anti-racist media education in favelas and urban peripheries to build information ecosystems that combat digital and information inequalities.</p>",
            "<strong>Created in 2013 by residents of the peripheries, their work decentralizes knowledge production and drives civic engagement, creating innovative solutions to confront disinformation, digital segregation and media exclusion.</strong>",
            "<p>By developing scalable technologies that enable media education, employment opportunities and access to better quality information, <strong>Desenrola</strong> plays a vital role in promoting inclusive information ecosystems that reduce inequalities and strengthen democracy.</p>"
          ]
        },
        "card2": {
          "title": "MapBiomas",
          "text": [
            "<p>Reveals transformations of Brazilian territory through science with precision, speed and quality, making knowledge about land cover and land use accessible to pursue conservation and sustainable management of natural resources and financially block illegal deforestation and land use practices as climate change combat.</p>",
            "<strong>Since 2015, MapBiomas has been transforming how we monitor land cover and use in Brazil. With a network of NGOs, universities and tech startups, it uses artificial intelligence and cloud processing to generate open, updated data on deforestation, water and fires since 1985.</strong>",
            "<p>The platform is open, scalable and replicable in different countries and contexts, allowing integration of new partners and scientific community contributions. It generates accessible, accurate knowledge about territorial transformations to drive conservation, sustainable natural resource management and climate change combat.</p>"
          ]
        },
        "card3": {
          "title": "Serenas",
          "text": [
            "<strong>\"How can technology help us build a Brazil that's safe for women and girls in an ethical, responsible and effective way?\"</strong>",
            "<p>A journey that complements the work of an organization born so girls and women can be free, choose and dream without limits, exercising their rights to dignity, respect and equality in a discrimination-free world.</p>",
            "<p><strong>Serenas is a nonprofit that since 2021 has supported governments in building and implementing educational policies to prevent violence against girls and women, plus qualifying public services for humanized, intersectoral and effective care for survivors of sexual and domestic violence</strong></p>",
            "<p>Like <strong>Serenas</strong>, we believe transformation requires deep work changing values and social norms that sustain violence through educating new generations and those working with victims, ensuring adequate, respectful care.</p>"
          ]
        }
      }
    }
  },
  "philanthropy": {
    "bannerAlt": "Falando sobre filantropia",
    "block1": [
      "The <strong>Beja Institute</strong> started the <strong>Filantropando</strong> movement in 2022 with the aim of creating spaces for concrete dialog about the transformations needed to boost Brazilian philanthropy. Based on revitalizing the ecosystem and introducing new ideas and practices, the movement seeks to stimulate the exchange and broadening of perspectives.",
      "In 2024, the central theme of the 3rd edition of <strong>Filantropando</strong> was <strong>Imagine Futures</strong>, curated by the <strong>Toriba Institute</strong> and art directed by <strong>Batman Zavareze</strong> and his team. The event brought together around 200 guests. The edition highlighted the importance of reframing philanthropy by questioning traditional models and encouraging the unlearning of conventional practices, through a focus on collaboration and co-creation.",
      "The need to imagine and build more disruptive futures that embrace risks, experiment with new approaches, challenge benchmarks and break paradigms has become an emerging priority in the world."
    ],
    "bubblesAlt": "Bubbles",
    "phrases": [
      "It's time to make room for new agendas.",
      "It's time to deconstruct, relearn and co-create.",
      "It's time to oxygenate the philanthropy ecosystem."
    ],
    "ccfAlt": "Connecting commitment and future",
    "goodActionsAlt": "Filantropando good actions",
    "watchHere": "Watch here",
    "cards": [
      {
        "title": "Panel 1",
        "subtitle": "Philanthropy and Ancestral Futures",
        "text": "With Josimara Baré in dialogue with Geci Karuri-Sebina, mediated by Paula Miraglia"
      },
      {
        "title": "Panel 2",
        "subtitle": "Imagination infrastructure",
        "text": "with Yoanna Okwesa in dialogue with Ondřej Liska, mediated by Paula Miraglia"
      },
      {
        "title": "Panel 3",
        "subtitle": "Philanthropy in the world of Artificial Intelligence",
        "text": "with Yoanna Okwesa in dialogue with Ondřej Liska, mediated by Paula Miraglia"
      }
    ],
    "editionIntro": "The Third edition was organized around two main axis:",
    "axis": [
      {
        "axis": "Axis 1",
        "title": "Philanthropy and possible futures, emerging futures, ancestral futures",
        "subtitle": "How could I not have thought of this before? What else do I need to learn?",
        "texts": [
          "Looking to the future, already present in ancestral practices, invites us to embrace significant changes and adopt values that reflect a more diverse and comprehensive understanding of society's needs. This axis challenges the perpetuation of dominant narratives, instigating the creation of a multiplicity of perspectives that reimagines history as our history.",
          "This movement highlights themes that are often invisible, which require greater attention and in-depth study, and proposes a decentralization of decision-making. By moving from an individual perspective to a shared vision of responsibilities, we are invited to welcome the discomfort that accompanies collective change. This requires: understanding the power dynamics that shape social and economic relations, the courage to take risks, break paradigms and expand references; and building a more equitable representation."
        ]
      },
      {
        "axis": "Axis 2",
        "title": "Technology to Transform",
        "subtitle": "Technology at whose service?",
        "texts": [
          "Big Tech has dictated the rules on how we articulate thoughts and connections in networks, often from a dehumanizing perspective. The race to and the disparity between different approaches to regulating the ethical basis of digital technologies around the world expose disputes over influence, as well as gaps in cultural and social representation. They also perpetuate inequalities in digital access and education.",
          "Philanthropy's interaction with technological tools confronts the challenges of this inequality head-on. What we once called “futurism” requires the deconstruction of ideas of a decontextualized future, empty of people and their dynamic and diverse realities.",
          "Digital technologies are not neutral. They shape our perception of ourselves, the world and how we relate to it. They also transform power dynamics, subjectivities and human experiences, especially in contexts of governance, human rights and gender politics. If we are still debating the lack of a solid critique of the status quo that homogenizes countries and cultures from the point of view of organizations in the Global North, the question arises: how can we simplify and rehumanize technology and innovation, with exponential changes?"
        ]
      }
    ],
    "externalLink": {
      "title": "Access the full report of Filantropando 2024",
      "subtitle": "Access here"
    }
  },
  "finalSection": {
    "title": "Investment and Impact",
    "p1": "The <strong>Beja Institute</strong> is firmly committed to promoting positive and sustainable social and environmental change. To this end, we dedicate part of our resources to impact investments, an approach that goes beyond traditional financial returns. Our focus is on generating tangible benefits for society and the environment, showing in practice how to reconcile financial profitability with positive benefits.",
    "p2": "We recently decided to share our investment portfolio, with the aim of inspiring the philanthropic ecosystem to follow a similar path. The initiative seeks to demonstrate the transformative potential of this strategy, by combining economic results with social and environmental solutions.",
    "p3": "In addition to donations, the <strong>Beja Institute</strong> adopts a diversified strategy for allocating resources that are not directly earmarked for philanthropy. We invest in a variety of financial instruments that guarantee the maintenance of resources, promote profitability and maximize benefit in key areas aligned with the causes we support.",
    "p4": "We invest in investment funds in the areas of technology, the environment and education, which seek both financial returns and social and environmental impact. In addition, we engage in debentures that support initiatives aligned with our mission, encouraging innovative and sustainable solutions. We highlight our role as guarantors of loan funds aimed at women entrepreneurs in the North and Northeast of Brazil. This initiative enables access to previously inaccessible credit lines, providing financial autonomy and promoting gender equity, social and racial justice. The guaranteed funds are only used in the event of default, creating an effective and innovative support mechanism. In addition, we have adopted blended finance approaches, integrating concessional capital with returnable capital, scaling the reach and effectiveness of our actions.",
    "p5": "By sharing our approach, we aim to inspire other foundations and institutes to adopt strategies that reconcile social and environmental impact with financial profitability.",
    "card1": "With the motto of generating economic, community and environmental value in every investment, this venture capital fund identifies entrepreneurs who seek to build companies at the service of society. It prioritizes businesses with cultures that incorporate best practices for all their stakeholders, creating more sustainable and inclusive models.",
    "card2": "With a mission to fight poverty and climate change, the organization develops innovative, self-sustaining models that meet the needs of low- and middle-income communities. Its programs provide affordable products and services, connect markets for local goods and create sustainable income opportunities, promoting impact on local economic ecosystems.",
    "card3": "A partner committed to democratizing positive impact investment, the organization makes it possible for anyone to contribute to the growth of businesses in the North and Northeast of Brazil. Through its RENOVA platform, based on direct collective loans, multiple investors can allocate resources directly to the businesses they most identify with."
  },
  "balance": {
    "balance": "Balance",
    "project": "Project",
    "totalContribuintion": "Total Contribution R$",
    "2024totalContribuintion": "2024 Total Contribution R$",
    "start": "Start",
    "conclusion": "Conclusion",
    "association": "Association",
    "mutualAnualFunding": "Multiannual Funding",
    "supProject": "Supported Project",
    "research": "Research",
    "event": "Event",
    "filantropando": "Philanthropy",
    "impactInvestment": "Impact Investment",
    "consulting": "consulting"
  },
  "footer": { "copyright": "Since 2021" }
}
