{
  "firstSection": {
    "title": "Annual Report 2024",
    "download": "Download the Annual Report 2024 in PDF here.",
    "downloadUrl": "/BEJA_Relatorio-EN.pdf",
    "logoAlt": "Beja Logo",
    "globeAlt": "Gold Globe"
  },
  "letter": {
    "title": "Letter from the Founder",
    "paragraphs": [
      "We are living through a time of profound generational transition that is not only human but also planetary. The daily news about conflicts consumes and affects us. We already know that despite the many steps taken, we still need to do our homework on issues such as racial justice, the path of no return in technological advances, the weakening of democracy, and the urgent need for climate adaptation for our mere survival. Even so, we have been slow to change course and, I would venture to say, often even passive.",
      "The formula is not complex: what is in place no longer works; we are not achieving our goals and inequality is only growing. The oft-cited polycrisis is sweeping over us and demands that we use our polycapital. But more than that, it demands that our polycapital be available to the collective.",
      "I have insisted on talking about the collectivization of our individuality as philanthropists in order to more rapidly promote the goal we so desperately want; a fairer society and a more dignified collective life. This requires collaboration.",
      "In these three years of the Beja Institute's lifetime, we have matured. This has only happened because we have experimented. We were born with the spirit of “stricto sensu” collaboration, which means actively participating, cooperating, building together with our peers and other stakeholders. And it was only in 2024 that we were able to glimpse this much- anticipated path of co-construction, achieving an even greater goal, with global partnerships in favor of the Global South.",
      "I understand, however, that we are only at the beginning and we need strengthening. To co-create, you need to let go. And detachment is only possible with love. If philanthropy means love for humanity - and I would add love for the planet too - by updating our needs and this term to the present moment, I want this to be my legacy in life. And may the Beja Institute always inspire the ecosystem to let go, take risks and innovate in the service of society.",
      "We are also in the era of new longevity and are being challenged to reinvent ourselves for the sake of ourselves, and what affects us individually is also what forms the collective. That's why our individual desires must never take precedence over our social mission.",
      "This report is fresh out of the oven because we cooperated. And that's music to our ears. I hope you receive it with an open mind and heart. This report can and should be interpreted as an invitation to change the direction of our deliveries together, with an integrated and consolidated vision of our territorial and global context.",
      "All of our peers can participate in our Labs and in the Center for Exponential Change (CMe), explained individually throughout this document, in a wide variety of ways. The Casa Beja in Rio and São Paulo also have their doors open to each of these collaborative experiences."
    ],
    "assign": "With gratitude,",
    "author": "Cristiane Sultani"
  }
}
