{
  "firstSection": {
    "title": "Relatório Anual 2024",
    "download": "Faça Download do Relatório Anual 2024 em PDF aqui.",
    "downloadUrl": "/BEJA_Relatorio-PT.pdf",
    "logoAlt": "Logo da Beja",
    "globeAlt": "Globo dourado"
  },
  "letter": {
    "title": "Carta da Fundadora",
    "cloudsAlt": "imagem de nuvens douradas no fundo",
    "since": "Desde 2021",
    "paragraphs": [
      "Estamos vivendo um profundo momento de transição geracional não só humana mas também planetária. As notícias diárias sobre conflitos nos consomem e nos afetam. Já sabemos que apesar de muitos passos dados, ainda estamos devendo a lição de casa sobre questões como justiça racial, o caminho sem volta dos avanços tecnológicos, o enfraquecimento da democracia, e a urgente necessidade de adaptação climática para simples sobrevivência. Ainda assim, temos sido lentos na mudança de rumos e, arrisco a dizer, muitas vezes até passivos.",
      "A fórmula não é complexa: o que está em vigor não funciona mais; não alcançamos nossos resultados e a desigualdade só aumenta. A tão falada policrise nos assola e exige que usemos nosso policapital. Contudo, mais do que isso, exige que o nosso policapital esteja à disposição da coletividade.",
      "Tenho insistido em falar da coletivização das nossas individualidades como filantropos para promover de forma mais acelerada o objetivo que tanto almejamos; uma sociedade mais justa e uma vida coletiva mais digna. E isso exige colaboração.",
      "Nesses três anos de vida do Instituto Beja, amadurecemos. O que só ocorreu porque experimentamos. Nascemos com o espírito de colaborar “stricto sensu”, o que significa participar ativamente, cooperar, construir junto com nossos pares e outros atores. E somente em 2024, conseguimos vislumbrar este tão desejado caminho de coconstrução, atingindo um objetivo ainda maior, com parcerias globais em favorecimento do Sul Global.",
      "Entendo, porém, que estamos só no começo e precisamos de reforço. Para cocriar, é necessário desapego. E desapego só é possível com o sentimento de amor. Se a filantropia significa amor à humanidade - e eu acrescentaria amor ao Planeta também -, atualizando as nossas necessidades e o termo ao presente momento, desejo que esse seja o meu legado de vida. E que o Instituto Beja possa sempre inspirar o ecossistema a desapegar, a tomar riscos e a inovar a serviço da sociedade.",
      "Também estamos na era da nova longevidade e sendo provocados a nos reinventar em prol de nós próprios e o que nos atinge individualmente também é o que forma o coletivo. Por isso, os nossos anseios individuais nunca podem se sobressair à nossa missão social.",
      "O presente relatório saiu do forno porque cooperamos. E isso é música para nossos ouvidos. Espero que vocês o recebam com a mente e com o coração abertos. Esse relatório pode e deve ser interpretado como um convite para mudarmos juntos os ponteiros das nossas entregas, com uma visão integrada e consolidada do nosso contexto territorial e global.",
      "Todos os nossos pares podem participar dos nossos Laboratórios e do Centro para Mudanças Exponenciais (CMe), explicados um a um no decorrer desse documento, das mais variadas formas. As Casas Beja tanto do Rio quanto de SP também estão com as portas abertas para cada uma das experiências de colaboração."
    ],
    "signature": "With gratitude,",
    "author": "Cristiane Sultani",
    "logoAlt": "Logo da Beja",
    "bikeAlt": "pessoa numa bicicleta em dourado"
  },
  "context": {
    "invite": [
      "Neste relatório anual,",
      "convidamos você a explorar",
      "as ações do Instituto Beja em 2024."
    ],
    "title": "Contexto",
    "subtitle": "Este documento sintetiza as investigações, interações, descobertas e reflexões coletivas ao longo dos três anos que nos inspiram diariamente a desafiar modelos ultrapassados para a prática de uma filantropia que gostamos de denominar como “oxigenada”.",
    "block1": [
      "Em 2024, o Beja dedicou-se a entender profundamente os preceitos e processos que revitalizam o solo sobre o qual o setor da filantropia se fundamenta e se reinventa. O ano foi marcado pela necessidade de agilidade e objetividade em nossa adaptação e atuação frente às demandas de responsabilidade social. Implementamos a evolução da Teoria de Mudança, revisada em 2023, assumindo os riscos e desafios necessários para remodelar nossas práticas em um ambiente onde curiosidade, empatia, transparência e responsabilidade continuam sendo valores fundamentais da governança.",
      "Fiel à missão de repensar paradigmas na filantropia, o Beja seguiu promovendo encontros, diálogos e pesquisas, utilizando ferramentas cada vez mais sofisticadas para prototipar novas visões e práticas. Esse compromisso com a inovação permitiu avanços significativos na forma como o Instituto constrói conhecimento e influência no setor.",
      "Nesse contexto de evolução e crescimento, uma das principais transformações foi a adoção de um novo modelo de governança, mais participativo e plural, com a substituição da figura vertical de um Diretor Executivo por um Comitê Executivo horizontal. Nesse caso, o Comitê foi composto por profissionais de trajetórias diversas, internos e externos. Esse grupo assumiu o compromisso de enfrentar desafios sistêmicos, reforçando os valores de inovação e colaboração que definem o Instituto Beja, em conjunto com a Presidente do nosso Conselho de Administração, que também tem um assento.",
      "O processo contínuo de atualização estratégica foi impulsionado pela habilidade que a própria fundadora tem em articular ações conjuntas, ampliando o alcance e a influência das iniciativas apoiadas. Como resultado, muitos processos foram catalisados e os impactos potencializados, acelerando mudanças sistêmicas e fortalecendo uma agenda de inovação social relevante."
    ],
    "block2": [
      "Além dessa mudança estrutural, outro avanço fundamental foi o aprofundamento da abordagem de policapital de todo o Comitê Executivo e da própria equipe. Composto por diferentes formas de capital - financeiro, social, intelectual, empresarial e político - o policapital pode ser provocado mediante o uso da empatia e da escuta, que são outros dois valores vitais do Beja, para fortalecer a sustentabilidade e autonomia das iniciativas apoiadas. Entender profundamente as demandas dos parceiros é um dos nossos principais mecanismos de financiamento e, com isso, podemos aplicar os variados recursos da melhor forma.",
      "Com base nessas experiências e aprendizados, o Beja estruturou sua atuação em três pilares estratégicos interligados, que operaram de maneira sinérgica, permitindo que o conhecimento gerado, as articulações realizadas e as vivências práticas se retroalimentassem. Esta abordagem integrada fortaleceu o aprendizado contínuo e aprofundou o impacto das ações, consolidando ainda mais a atuação do Instituto.",
      "O desenvolvimento institucional também se refletiu no estabelecimento de novas parcerias e na expansão das conexões com o Sul Global, fundamentadas em confiança, compromisso e colaboração.",
      "Essa rede fortalece iniciativas duradouras, promovendo um ciclo contínuo de trocas de experiências, essenciais para sustentar o crescimento e a relevância do Beja no cenário filantrópico.",
      "Como reflexo dessa evolução, nosso manifesto, agora consolidado e exposto na entrada da Casa Beja, em São Paulo, expressa os objetivos do Instituto e convida à reimaginação da filantropia, promovendo as mudanças que desejamos ver no mundo, começando por nós mesmos. Na cadência dessa reimaginação, desenvolvemos uma nova identidade visual, que simboliza o engajamento da sociedade civil, do setor privado e do governo, além do desejo de movimento constante, dinâmico e atento às transformações do campo social.",
      "A nova configuração do Beja demonstrou a evolução natural de uma organização jovem, mas já reconhecida por sua capacidade de impulsionar transformações significativas. Com apenas três anos de existência, o Beja é reconhecido por sua posição como articulador e catalisador de mudanças, aprofundando diálogos e parcerias estratégicas com atores do ecossistema filantrópico.",
      "<strong>O que permanece inalterado é o propósito essencial que deu origem ao Beja: contribuir para uma sociedade mais justa e equitativa, por meio do uso estratégico e eficiente de recursos filantrópicos, visando sempre seu efeito multiplicador.</strong> Esse compromisso segue orientando cada passo, agora fortalecido por uma estrutura mais robusta e uma visão ainda mais clara sobre como gerar impacto sistêmico.",
      "Convidamos você a explorar este solo fértil, repleto de ideias e estratégias renovadas. Esperamos que esta leitura te inspire a respirar novos ares."
    ]
  },
  "rebranding": {
    "logoAlt": "Logo da Beja",
    "block1": [
      "Desenvolver o rebranding do <strong>Instituto Beja</strong> representou mais do que um desafio criativo – foi um mergulho para repensar a forma como nos apresentamos ao mundo. Liderado pela agência <strong>AKQA</strong>, esse processo teve como objetivo criar um espaço visual e narrativo que não apenas inspirasse, mas também convidasse à ação – articulando possibilidades, conectando pessoas e provocando mudanças reais.",
      "Guiado pela missão de promover impacto no campo da filantropia, o <strong>Instituto Beja</strong> atua como um organismo vivo, fluido, abrangente e diverso que estimula e promove ambientes para conexões e transformações. Nossa essência está na pluralidade das vozes que nos compõem e nas relações que cultivamos. O desafio consistiu em manter essa riqueza, enquanto criávamos uma comunicação clara, objetiva e capaz de refletir nossa força e autenticidade."
    ],
    "key": "A palavra-chave deste rebranding foi oxigenar.",
    "block2": [
      "Nosso foco estava em revitalizar a marca, explorando caminhos criativos para contar quem somos e o que nos torna únicos. Em um processo colaborativo, envolvendo diálogos com nossa equipe, parceiros e comunidades que fazem parte do Beja, escutamos histórias, exploramos simbolismos e traduzimos ideias em uma identidade visual e verbal alinhada ao nosso propósito.",
      "O coração deste trabalho está sintetizado em nosso manifesto: articular novas possibilidades para a filantropia, oxigenando os meios, os espaços e as relações. É com essa visão que traduzimos o Beja agora, por meio de palavras e ações, sempre movidos pelo desejo de estimular e assistir a uma transformação social profunda. Acreditamos que mudar o mundo exige escuta ativa, troca de saberes, inovação e a capacidade de amarrar pontas soltas, sempre com a colaboração no centro de cada processo.",
      "Mais do que uma nova representação visual, o rebranding reafirma quem somos e aquilo em que acreditamos. Nosso novo logotipo simboliza movimento, intersecção e conexão, ilustrando a essência do Instituto como articulador de uma filantropia colaborativa."
    ],
    "final": "É o Beja de sempre, agora mais maduro, com uma nova linguagem para transformar o futuro que já começou."
  },
  "manifest": {
    "title": "Manifesto Beja",
    "text": " Para mudar o mundo, é preciso vontade.<br />Recursos. Questionamentos.<br />E quem junte tudo isso.<br />Mas vá além: escute. <br />Troque. Evolua. Inove.<br />Traga um ar diferente para o sistema.<br />Ajude ele a respirar.<br />Que não se conforme.<br />Veja além do status quo.<br />Tenha liberdade e segurança <br />para trazer um novo ponto de vista.<br />Não tenha amarras.<br />E amarre as pontas soltas.<br />Junte quem quer fazer, quem tem recurso,<br />quem tem críticas e oxigena tudo, <br />para que a solução conjunta possa florescer.<br />Que seja o agente da renovação.<br />Aprendamos todos com a natureza: <br />nada cresce sem O2.<br />A vida precisa de ar.<br />E a filantropia, de novos ares.<br />Para isso nasceu o Beja: <br />articular novas possibilidades para a filantropia, <br /> oxigenando processos, espaços e relações. <br /> <br />Beja. Oxigenando a filantropia desde 2021."
  }
}
